var quizTestObj = {
			questionText:[
			"Что такое Fortran",
			"В какой стране есть доступ к всего 28 сайтам?",

			"Жители какой страны славятся своим запутанным кодом?",
			"Какой самый популярный поисковик из перечисленных?",
			"Чем отличается C и C++?"
			],
			answerFirst:[
				"a) Антивирус",
				"а) Папуа-Новая Гвинея",
				"а) США",
				"а) Google",
				"а) Плюсиками"
			],
			answerSecond:[
				"б) Австралийское блюдо",
				"б) Северная Корея",
				"б) Китай",
				"б) Yandex",
				"б) Названием"
			],
    		answerThird:[
    			"в) Первый  высокоуровневый язык программирования",
    			"в) Россия",
    			"в) Япония",
    			"в) Yahoo",
    			"в) Ничем"
    		],
    		answerFourth:[
    			"г) Интернет-браузер",
    			"г) Уругвай",
    			"г) Индия",
    			"г) DuckDuckGo",
    			"г) Во втором есть ООП"
    		],
    		rightAnswer:[
    			"в",
    			"б",
    			"г",
    			"а",
    			"г"

    		],
    		moneyWon:[
    			"100$",
    			"200$",
    			"300$",
    			"500$",
    			"1000$"

    		]
		}
